{
  "v20210909": [
    {
      "category": "DNA",
      "avatar": "//reference-datasets.chinese-quartet.org/images/genomics.png",
      "title": "Reference Datasets for DNA",
      "summary": "Reference datasets could be used as \"ground truth\" to evaluate the accuracy of DNA-seq experiments.",
      "description": "The Quartet DNA reference datasets are provided as a variant call file (vcf) that contains the high-confidence SNVs, small indels (less than 50 bp), and structural variants (insertions and deletion over than 50 bp), as well as a tab-delimited \"bed\" file that describes the high-confidence bed regions, using methods described in the Quartet DNA manuscript. The v20210909 of DNA reference datasets covers approximately 87.8% of the GRCh38 assembly (//gdc.cancer.gov/about-data/gdc-data-processing/gdc-reference-files). As sequencing technologies and analysis methods improve, the reference datasets will be updated periodically.",
      "graphical_abstract": "//reference-datasets.chinese-quartet.org/images/dna-reference-datasets-overview.png",
      "markdown": "//reference-datasets.chinese-quartet.org/stable/v20210909/DNA/README.md"
    },
    {
      "category": "RNA",
      "avatar": "//reference-datasets.chinese-quartet.org/images/transcriptomics.png",
      "title": "Reference Datasets for RNA",
      "summary": "Reference datasets could be used as \"ground truth\" to evaluate the accuracy of RNA-seq experiments.",
      "description": "Based on high-quality of multi-lab RNA-seq libraries, we have reached consensuses on the characterization of gene expression at relative level as reference datasets, and established performance metrics for proficiency test. We used expression profiles from 16 hiqh-quality RNA-seq batches to construct reference datasets. Of the 58,395 genes annotated in GRCh38.93, 10,067 (17.2%) for D6/D5, 11,560 (19.8 %) for F7/D5, 8,081 (13.8%) for F7/D6, 12,104 (20.7%) for M8/D5, 9,363 (16.0%) for M8/D6, and 10,401 (17.8%) for M8/F7 were determined as reference datasets. Moreover, the numbers of reference DEGs ranged from 1,617 to 3,044 for the six pairs of sample groups.",
      "graphical_abstract": "//reference-datasets.chinese-quartet.org/images/rna-reference-datasets-overview.png",
      "markdown": "//reference-datasets.chinese-quartet.org/stable/v20210909/RNA/README.md"
    },
    {
      "category": "Protein",
      "avatar": "//reference-datasets.chinese-quartet.org/images/proteomics.png",
      "title": "Reference Dataset for Proteomics",
      "summary": "Reference datasets could be used as \"ground truth\" to evaluate the accuracy of Proteomics experiments.",
      "description": "The preliminary expression profile with 6,319 features (proteins mapped to gene symbols) and 72 replicates was merged from six batches of data (DDA-APT, DDA-FDU, DDA-NVG, DIA-APT, DIA-BGI, DIA-FDU), which were generated by two technologies (DDA and DIA) using six units of Quartet Protein Reference Materials.",
      "graphical_abstract": "//reference-datasets.chinese-quartet.org/images/protein-reference-datasets-overview.png",
      "markdown": "//reference-datasets.chinese-quartet.org/stable/v20210909/Protein/README.md"
    },
    {
      "category": "Metabolite",
      "avatar": "//reference-datasets.chinese-quartet.org/images/metabolomics.png",
      "title": "Reference Dataset for Metabolomics",
      "summary": "Reference datasets could be used as \"ground truth\" to evaluate the accuracy of Metabolomics experiments.",
      "description": "A reference dataset was built with the following steps in the workflow. We first filter out low-quality metabolites with CV greater than 25% and the number of replicates less two in each batch. Subsequently, only metabolites that were jointly detected in at least two datasets were retained, and the ratio results of the six sample combinations in each batch of these metabolites were calculated. Taking the total CV <10% as the criterion for consensual results between datasets, we searched for metabolites agreed by at least 2 datasets in each sample combination and took the average ratio of the largest agreed datasets in these metabolites as the consensual relative reference dataset.",
      "graphical_abstract": "//reference-datasets.chinese-quartet.org/images/metabolite-reference-datasets-overview.png",
      "markdown": "//reference-datasets.chinese-quartet.org/stable/v20210909/Metabolite/README.md"
    }
  ]
}